{
  "about": {
    "title": "Herbie Dental - Ваша Усмішка в Надійних Руках",
    "subtitle": "Сучасна стоматологічна клініка в Ужгороді, де інновації поєднуються з індивідуальним підходом до кожного пацієнта",
    "mission": {
      "title": "Наша Місія",
      "description": "Забезпечити найвищий рівень стоматологічної допомоги, використовуючи передові технології та індивідуальний підхід до кожного пацієнта"
    },
    "founder": {
      "subtitle": "Засновник та Головний Лікар",
      "name": "Юрій Гербей",
      "title": "Хірург-стоматолог, Ортопед-стоматолог",
      "description": "Спеціаліст з більш ніж 5-річним досвідом у хірургічній та ортопедичній стоматології. Експерт з дентальної імплантації та естетичного протезування. Постійно вдосконалює свої навички, відвідуючи міжнародні конференції та майстер-класи провідних спеціалістів світу.",
      "expertise": {
        "1": "Спеціалізація в хірургічній стоматології та ортопедії з 2018 року",
        "2": "Експерт з імплантації та протезування на імплантах",
        "3": "Досвід проведення складних кістково-пластичних операцій",
        "4": "Сертифікований спеціаліст по системам імплантації Nobel Biocare та Straumann",
        "5": "Учасник міжнародних конференцій з імплантології та естетичної стоматології"
      }
    },
    "team": {
      "title": "Наша Команда",
      "description": "Професіонали, віддані вашому здоров'ю та комфорту"
    },
    "values": {
      "title": "Наші Цінності",
      "subtitle": "Принципи, якими ми керуємося у роботі",
      "quality": {
        "title": "Якість та Безпека",
        "description": "Використання найкращих матеріалів та сучасних методик лікування для гарантії безпеки та довготривалого результату"
      },
      "innovation": {
        "title": "Інновації та Розвиток",
        "description": "Постійне впровадження нових технологій та методів лікування для забезпечення найкращих результатів"
      },
      "care": {
        "title": "Турбота та Комфорт",
        "description": "Індивідуальний підхід та створення максимально комфортних умов для кожного пацієнта"
      }
    }
  }
} 